<p>Создана Гильдия дизайнеров Кировской области при <a href="http://www.vcci.ru">ВЯТСКОЙ ТОРГОВО-ПРОМЫШЛЕННОЙ ПАЛАТЕ</a> (ГДКО при ВТПП).</p>
<p>Данная организация ставит своей целью защитить профессию, выработать основные нормы осуществления дизайнерской деятельности, создать рекомендованный прейскурант.</p>
<p>Управление деятельностью ГДКО при ВТПП осуществляется через коллективный орган – СОВЕТ ГИЛЬДИИ.</p>
<p>Чтобы стать членом Гильдия дизайнеров Кировской области при Вятской торгово-промышленной палате, необходимо ознакомиться с <a href="codex.html">КОДЕКСОМ ПРОФЕССИОНАЛЬНОЙ ЭТИКИ</a>, <a href="admission.html">ПОЛОЖЕНИЕМ О ПРИЕМЕ</a> и НАПИСАТЬ ПИСЬМО со своими координатами, в котором указать, что Вы принимаете на себя исполнение норм данного кодекса. Совет рассмотрит Ваше заявление и известит Вас о решении. Никакой добрый заказчик и никто кроме Вас самих и созданной Вами Организации не будет защищать ваши права.</p>
<p><b>Органы управления:</b></p>
<p>Высшим органом Гильдии дизайнеров Кировской области является Общее собрание. В период между общими собраниями управление делами Гильдии осуществляет Совет, который избирается на пять лет.
</p>
<p><b>В Совет Гильдии входят:</b></p>
<div><a href="andreevsky.html"><h5 class="member-title">Андрей Андреевский</h5></a> <span>(Председатель гильдии)</span></div>
<div><a href="atnagulova.html"><h5 class="member-title">Ольга Атнагулова</h5></a></div>
<div><a href="kigel.html"><h5 class="member-title">Ирина Кигель</h5></a></div>
<div><a href="laletin.html"><h5 class="member-title">Антон Лалетин</h5></a></div>
<div><a href="rozhnev.html"><h5 class="member-title">Олег Рожнев</h5></a></div>